[
    "танк",
    "артилерія",
    "грабіж",
    "претендент",
    "облітерація",
    "армійський",
    "державництво",
    "армагедон",
    "ножовий",
    "керований",
    "диспут",
    "агонія",
    "тактика",
    "залізний",
    "відшкодування",
    "зброя",
    "імміграція",
    "віза",
    "пошкодження",
    "переїзд",
    "гусеничний",
    "ремілітаризація",
    "непідпорядкування",
    "кулачний",
    "авіаційний",
    "військовий",
    "повітряний",
    "агресія",
    "непокора",
    "проксі",
    "страждати",
    "бойовий",
    "катастрофа",
    "радіовиявлення",
    "резерв",
    "злоба",
    "перебудова",
    "гармати",
    "запобігти",
    "знесення",
    "дефіцит",
    "човниковий",
    "шкідництво",
    "винищення",
    "військовий",
    "рана",
    "безпілотний",
    "корабель",
    "маневрувати",
    "літак",
    "морський",
    "бойовий",
    "облік",
    "удар",
    "недружелюбність",
    "розвідувальний",
    "турель",
    "куля",
    "кампанія",
    "реконструкція",
    "армія",
    "силовий",
    "анігіляція",
    "водосховище",
    "радіолокація",
    "ворожнечу",
    "радіоелектронний",
    "умиротворення",
    "причал",
    "гвинтівка",
    "облога",
    "електричний",
    "план",
    "уламок",
    "біженець",
    "забороняти",
    "руйнування",
    "постачання",
    "вогнепальний",
    "руїна",
    "військовий",
    "самознищення",
    "мучити",
    "оточувати",
    "боротьба",
    "ворожість",
    "набіг",
    "обслуговування",
    "втрата",
    "армія",
    "захист",
    "голокост",
    "дрон",
    "агресор",
    "військовий",
    "крейсер",
    "ланцюг",
    "акустичний",
    "суперник",
    "армія",
    "морський",
    "психологічний",
    "озброєння",
    "боротьба",
    "ракета",
    "бойовий",
    "снайперський",
    "укріплення",
    "шпигунство",
    "снаряд",
    "поранений",
    "бункер",
    "воєнний",
    "антагоніст",
    "революційний",
    "командування",
    "високоточний",
    "бойовий",
    "ліквідація",
    "колапс",
    "гарматний",
    "безпілотний",
    "літак",
    "бойовий",
    "військовий",
    "балістичний",
    "командування",
    "ракета",
    "збройний",
    "ворог",
    "страждання",
    "втрата",
    "розвідка",
    "стратегія",
    "танковий",
    "протиповітряний",
    "оборонний",
    "союзний",
    "медичний",
    "стрілецький",
    "літальний",
    "міграція",
    "катаклізм",
    "війни",
    "санкція",
    "фрегат",
    "союзник",
    "геополітика",
    "барикада",
    "розвідувальний",
    "судно",
    "військовий",
    "цивільний",
    "окопний",
    "голодувати",
    "катування",
    "опозиція",
    "бойовий",
    "військовий",
    "грабувати",
    "карабін",
    "лінкор",
    "оон",
    "хімічний",
    "поганий",
    "штурмовий",
    "армійський",
    "флот",
    "розвідувальний",
    "збройний",
    "коаліція",
    "ворожнеча",
    "злий",
    "есмінець",
    "розвідка",
    "висадка",
    "боротися",
    "польовий",
    "мобілізація",
    "рейнджери",
    "кібервійна",
    "надводний",
    "виклик",
    "пропаганда",
    "радар",
    "дезінформація",
    "військовий",
    "санкція",
    "секретний",
    "піхота",
    "миритися",
    "ракета",
    "політологія",
    "супутниковий",
    "гвинтівка",
    "десантник",
    "морський",
    "хімічний",
    "померти",
    "ухилятися",
    "військовий",
    "ракета",
    "мілітаризація",
    "збір",
    "пістолет",
    "блокування",
    "приладобудування",
    "войовничість",
    "корабель",
    "армійський",
    "біоатака",
    "спустошувати",
    "дрон",
    "авіаносець",
    "армія",
    "радіоелектронний",
    "ненависть",
    "руйнівник",
    "збройний",
    "легіон",
    "лють",
    "бомба",
    "голод",
    "бронемашина",
    "боєприпас",
    "евакуація",
    "жертва",
    "перестрілка",
    "армія",
    "бойовий",
    "континентальний",
    "крилатий",
    "радіокерований",
    "гвинтівка",
    "супротивник",
    "бунт",
    "підводний",
    "план",
    "каюта",
    "захист",
    "генератор",
    "артилерійський",
    "розвідка",
    "еміграція",
    "радар",
    "протистояння",
    "війна",
    "вандалізм",
    "морський",
    "біженець",
    "опір",
    "підтримка",
    "кібератака",
    "мирний",
    "військовий",
    "акустичний",
    "армія",
    "кабіна",
    "повстання",
    "нейтралітет",
    "армійський",
    "зіткнення",
    "напруга",
    "сухопутній",
    "морський",
    "бойовий",
    "знищення",
    "протестувати",
    "торпедний",
    "стратагема",
    "гарматна",
    "захисний",
    "нейтралізація",
    "конфлікт",
    "летальний",
    "гуманітарний",
    "попередити",
    "лютість",
    "оснащення",
    "збройний",
    "призов",
    "оточення",
    "переміщений",
    "розбрат",
    "переговори",
    "бліцкриг",
    "контрапункт",
    "постріл",
    "військовий",
    "саботаж",
    "військовий",
    "спустошення",
    "акустичний",
    "військовополонений",
    "альянс",
    "ракета",
    "військовий",
    "турбулентність",
    "розвідувальний",
    "польовий",
    "нато",
    "логістика",
    "військовий",
    "повітряний"
]